const chefs = [
    {
        id: 1,
        name: 'Asror Mamadaliev',
        title: 'Шеф-повар',
        image: '/images/chefs/chef-asror.webp',
        description: 'Асрор Мамадалиев – Шеф-повар Деятельность опытного шеф повара Асрора Мамадалиева в этом направлении началась в 2006 году. Любовь к профессии повара привила его мама, всегда увлечённая приготовлением вкусных блюд и созданием кулинарных шедевров. В самом начале своей карьеры Асрор работал шеф-поваром в гостинице “Dedeman Silk Road Tashkent”, а затем уехал в Казахстан и работал вместе с известным французским шеф-поваром Тони Эсбером в гостинице “Royal Village”, перенимая у него ценные навыки и знания. За время работы в ресторанах “Infinity” и “Palete” в городе Оренбург Российской Федерации и “No comment Fusion Cusine” в г. Ташкент, зарекомендовал себя как профессиональный специалист в этой сфере. В кафе “Franklins and BBQ true American” он занимался приготовлением и продвижением уникальных и известных блюд американской кухни. В отеле “Manor” занимался разработкой меню и системы кухонного обслуживания и т.д. С 2022 года работает во дворце торжеств “Яккасарай”.'
    },
    {
        id: 2,
        name: 'Ravshan Sobirov',
        title: 'Шеф-повар',
        image: '/images/chefs/chef-ravshan.webp',
        description: 'Равшан Собиров – Шеф-повар Мастер своего дела Равшан Собиров работает в этой сфере с 2002 года. Специалист начал свою деятельность в гостинице “Radisson SAS Hotel Tashkent”, работал в “Probka Vine bar” и в ресторане “Il Grappolo” в городе Санкт-Петербург (Россия) и набрал ценного опыта. Вскоре после этого он уехал в Норвегию и работал шеф-поваром в таких престижных отелях, как “Quality Airport Hotel Stavanger”, “Radisson SAS Atlantic Hotel Stavanger”. Он взял на себя ответственную задачу по организации ланчев до 700 персон и справился с ней на отлично. В течение 4 лет поработал в таких известных ресторанах, как “Sjøhuset Skagen”, “Nero restaurant”, “Tango bar & Kitchen”. Опытный специалист научился профессионально готовить мясо и рыбу именно в Норвегии. Равшан Собиров работал главным шеф поваром ресторана “Palete” в Ташкенте и полностью руководил процессами на кухне. В 2019 году прошел стажировку в ресторане “Cent33” в Бордо, Франция. В том же году обучался во французской “CAFA Wine School Bordeaux” в направлении сомелье, набирался опыта в ресторане “La Grande Maison de Bernard Magrez”. Равшан Собиров – сегодня считается одним из первых дипломированных сомелье в Узбекистане. С 2022 года работает во дворце торжеств “Яккасарай”.'
    },
    {
        id: 3,
        name: 'Jahongir',
        title: 'Шеф-повар выездного ресторанного обслуживания',
        image: '/images/chefs/chef-jahongir.webp',
        description: 'Асрор Мамадалиев – Шеф-повар Деятельность опытного шеф повара Асрора Мамадалиева в этом направлении началась в 2006 году. Любовь к профессии повара привила его мама, всегда увлечённая приготовлением вкусных блюд и созданием кулинарных шедевров. В самом начале своей карьеры Асрор работал шеф-поваром в гостинице “Dedeman Silk Road Tashkent”, а затем уехал в Казахстан и работал вместе с известным французским шеф-поваром Тони Эсбером в гостинице “Royal Village”, перенимая у него ценные навыки и знания. За время работы в ресторанах “Infinity” и “Palete” в городе Оренбург Российской Федерации и “No comment Fusion Cusine” в г. Ташкент, зарекомендовал себя как профессиональный специалист в этой сфере. В кафе “Franklins and BBQ true American” он занимался приготовлением и продвижением уникальных и известных блюд американской кухни. В отеле “Manor” занимался разработкой меню и системы кухонного обслуживания и т.д. С 2022 года работает во дворце торжеств “Яккасарай”.'
    },
    {
        id: 4,
        name: 'Sarvar',
        title: 'F&B Manager',
        image: '/images/chefs/manager-sarvar.webp',
        description: 'Асрор Мамадалиев – Шеф-повар Деятельность опытного шеф повара Асрора Мамадалиева в этом направлении началась в 2006 году. Любовь к профессии повара привила его мама, всегда увлечённая приготовлением вкусных блюд и созданием кулинарных шедевров. В самом начале своей карьеры Асрор работал шеф-поваром в гостинице “Dedeman Silk Road Tashkent”, а затем уехал в Казахстан и работал вместе с известным французским шеф-поваром Тони Эсбером в гостинице “Royal Village”, перенимая у него ценные навыки и знания. За время работы в ресторанах “Infinity” и “Palete” в городе Оренбург Российской Федерации и “No comment Fusion Cusine” в г. Ташкент, зарекомендовал себя как профессиональный специалист в этой сфере. В кафе “Franklins and BBQ true American” он занимался приготовлением и продвижением уникальных и известных блюд американской кухни. В отеле “Manor” занимался разработкой меню и системы кухонного обслуживания и т.д. С 2022 года работает во дворце торжеств “Яккасарай”.'
    },
];

export default chefs;
