const texts = [
  {
    id: 1,
    name: "John Doe",
    image: "",
    text:
      "Мне тут очень понравилось. Еда очень вкусная, повара идеально готовят каждое блюдо и эстетично украшают её словно высокая кухня. Только интерьер слишком уж напоминает фантастические орнаменты, которые в реальной жизни не могли бы устоять тяжесть и упасть. В принципе всё классно)",
  },

  {
    id: 2,
    name: "Аббос Рустамов",
    image: "/images/feedbacks/abbos.jpg",
    text:
      "Мне тут очень понравилось. В отличии от других свадебных ресторанов Ташкента, качество сервиса и еды замечательны. Еда очень вкусная, повара идеально готовят каждое блюдо и эстетично украшают её словно высокая кухня. Только интерьер слишком уж напоминает фантастические орнаменты, которые в реальной жизни не могли бы устоять тяжесть и упасть. В принципе всё классно)",
  },

  {
    id: 3,
    name: "John Poe",
    image: "",
    text:
      "Мне тут очень понравилось.",
  },

  {
    id: 4,
    name: "John Foe",
    image: "",
    text:
      "Еда очень вкусная, повара идеально готовят каждое блюдо и эстетично украшают её словно высокая кухня. Только интерьер слишком уж напоминает фантастические орнаменты, которые в реальной жизни не могли бы устоять тяжесть и упасть. В принципе всё классно)",
  },

  {
    id: 5,
    name: "John Coe",
    image: "",
    text:
      "Только интерьер слишком уж напоминает фантастические орнаменты, которые в реальной жизни не могли бы устоять тяжесть и упасть. В принципе всё классно)",
  },
];

export default texts;
